<html>
    <head>
        <title>ประกันรถยนต์</title>
        <link rel="stylesheet"href="style.css">
        <style>
            .img8{
                border: 3px solid white;
            }
            .bk{ 
                position: fixed;   
                top: 0; 
                width: 250px;
                height: 1500px;
                background: blue
            }
        </style>
            </head>

<body>
    <p align ="center">ประกันรถยนต์ แอกซ่า <br/>พร้อมดูแลเอาใจใส่คุณด้วยบริการที่ให้คุณได้มากกว่า</p>
        <h1 style="color: blue;" align ="center"><p>ประกันรถชั้น 1 สำหรับรถไฟฟ้า</p></h1>
    <p>
    <ul align ="center">
        <li> ประกันรถยนต์ชั้น 1 ความคุ้มครองเต็มที่</li>
        <li> ซื้อผ่านออนไลน์ง่าย ๆ ภายใน 3 นาที รับกรมธรรม์ทันทีผ่านอีเมล</li>
        <li> คุ้มครองทุกภัยทั้งรถ ผู้ขับขี่ ผู้โดยสาร และคู่กรณี</li>
        <li> คุ้มครองทั้งรถสูญหาย รถไฟไหม้ และภัยธรรมชาติ เช่น น้ำท่วม แผ่นดินไหว พายุ หรือ ลูกเห็บ</li>
        <li> พิเศษ ความคุ้มครองความเสียหาย หรือสูญหายต่อเครื่องชาร์จรถยนต์ไฟฟ้าที่บ้าน / สายชาร์จรถยนต์ไฟฟ้า</li>
        <li> พิเศษ ความรับผิดต่อบุคคลภายนอกจากอุบัติเหตุเนื่องจากการใช้งานเครื่องชาร์จรถยนต์ไฟฟ้าที่บ้าน และสถานีชาร์จสาธารณะ</li>
        <li> เลือกซ่อมศูนย์ (ซ่อมห้าง) สำหรับรถยนต์อายุไม่เกิน 5 ปี</li>
        <li> ประหยัดกว่ากับส่วนลดเบี้ยประกัน เมื่อเลือกแบบระบุผู้ขับขี่</li>
        <li> คุ้มครองอุปกรณ์ตกแต่งเพิ่มเติมมาตรฐานจากโรงงาน สูงสุดถึง 20,000 บาท/ครั้ง**</li>
        <li> ฟรี! บริการตรวจสภาพรถ</li>
        <li> ฟรี! แอกซ่า โรดไซด์ เซอร์วิส บริการช่วยเหลือฉุกเฉินทุกที่ทุกเวลา ตลอด 24 ชม.*</li>
        <li> สิทธิพิเศษ AXA 4 U ไม่หักค่าเสื่อมราคา 4 รายการหลัก ในกรณีอุบัติเหตุที่เกิดความเสียหายต่อยาง แบตเตอรี่ (ยกเว้นระบบไฟฟ้า/ไฮบริด) น้ำมันเครื่อง สารหล่อลื่น สารหล่อเย็นของระบบแอร์ วิทยุ และเครื่องเสียงที่ติดตั้งมาจากโรงงานผลิตรถยนต์</li>
    </ul></p>
    <p align ="center">ตารางความคุ้มครองประกันรถยนต์ชั้น 1 สำหรับรถยนต์ไฟฟ้า EV และ PHEV</p>
    <p align ="center"><img class="img7" src="<?php echo asset('assets/img/7.png'); ?>"></p>
<body>
</html>
<div class="bk">
    <div>
        <br/><br/><p align ="center"><img class="img8" src="<?php echo asset('assets/img/8.png'); ?>">
        <br/><br/><br/><br/><a align ="center;" style="color: white;" href="http://127.0.0.1:8000/Axamain" >ประกันภัยชั้น 1</a>
        <p align ="center" style="color: white;" >ประกันภัยชั้น 2 </p>
        <p align ="center" style="color: white;" >ประกันภัยชั้น 3 </p>
    </div>
</div>
        