<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
        <title>ประกันรถยนต์</title>
        <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/@fortawesome/fontawesome-free@6.2.1/css/fontawesome.min.css" integrity="sha384-QYIZto+st3yW+o8+5OHfT6S482Zsvz2WfOzpFSXMF9zqeLcFV0/wlZpMtyFcZALm" crossorigin="anonymous">
        <link rel="stylesheet" href="{{ asset('css/Axa.css')}}">
    </head>

<body>
    <td>
                <p align ="center"><img class="img6" src="<?php echo asset('assets/img/6.png'); ?>">
                </td>\
    <p align ="center">ประกันรถยนต์ชั้น 1 สำหรับรถยนต์ไฟฟ้า EV และ PHEV </p>
    <p align ="center">&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp แอกซ่า ประกันรถยนต์ชั้น 1 สำหรับรถยนต์ไฟฟ้า ไม่ว่ารถของคุณจะเป็น Electric Vehicle (EV) หรือ Plug-in Hybrid Electric Vehicle (PHEV)<br/> แอกซ่าออกแบบความคุ้มครองให้ตอบโจทย์ทุกความต้องการของผู้ขับขี่รถไฟฟ้า เราคุ้มครองความเสียหาย หรือสูญหายต่อเครื่องชาร์จรถยนต์ไฟฟ้าที่บ้าน, สายชาร์จรถยนต์ไฟฟ้า <br/> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp หรืออุบัติเหตุที่เกิดขึ้นเนื่องจากการใช้งานเครื่องชาร์จที่บ้านและสถานีชาร์จสาธารณะ ท่านสามารถดาวน์โหลดเอกสารรายละเอียดเพิ่มเติมได้ที่ คลิก<br/>
นอกจากนี้แอกซ่ายังมอบความคุ้มครองเต็มที่แบบเดียวกับประกันรถยนต์ชั้น 1 ทั่วไป ไม่ว่าจะทั้งคน รถ และคู่กรณี รถสูญหาย ไฟไหม้ ภัยธรรมชาติ เช่น น้ำท่วม แผ่นดินไหว พายุ หรือ ลูกเห็บ<br/> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp รวมไปถึงความคุ้มครองในส่วนของ ค่ารักษาพยาบาล ประกันอุบัติเหตุส่วนบุคคล การประกันตัวผู้ขับขี่ และคุ้มครองอุปกรณ์ตกแต่งเพิ่มเติมมาตรฐานจากโรงงาน <br/><br/> 
&nbsp_______________________________________
<br/><br/>พิเศษยิ่งกว่า ด้วยแอกซ่า โรดไซส์ เซอร์วิส สำหรับรถ EV และ PHEV บริการแจ้งเหตุฉุกเฉินตลอด 24 ชม. คุ้มครองทั่วประเทศ รวมถึงบริการซ่อมจากอู่ห้าง (อู่ศูนย์) <br/> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbspและอู่ประกันชั้นนำที่ได้มาตรฐาน ผ่านการคัดกรองมาจากแอกซ่า เพื่อความมั่นใจ และความอุ่นใจที่เหนือชั้นกว่าใคร สะดวกยิ่งกว่าใครเพราะแอกซ่าให้คุณเช็คเบี้ย <br/> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbspหรือซื้อผ่านช่องทางออนไลน์ได้แล้ววันนี้ พร้อมผ่อน 0% ได้นานถึง 4 เดือนกับบัตรเครดิตที่ร่วมรายการ รับกรมธรรม์ผ่านอีเมลทันที
</front></p>
<p><br/><br/><br/><br/>หมายเหตุ</front></p>
<ul>
    <li> การให้บริการช่วยเหลือฉุกเฉินนี้ เป็นการให้บริการเฉพาะรถยนต์ที่เสียหายจากสภาพการใช้งานเท่านั้น และต้องไม่ใช่ความเสียหายที่เกิดจาก หรือมีสาเหตุมาจากอุบัติเหตุ</li>
    <li> บริการช่วยเหลือฉุกเฉินสำหรับรถ 4 ล้อ</li>
    <li> "รถ" ในการให้บริการช่วยเหลือฉุกเฉินนี้ หมายถึง รถคันที่เอาประกันภัยกับบริษัทฯ เท่านั้น</li>
    <li> การบริการนี้ไม่รวมค่าอะไหล่กรณีที่ต้องเปลี่ยนใหม่</li>
    <li> บริษัทฯ จะยึดถือที่อยู่ของลูกค้าตามที่ระบุไว้ในกรมธรรม์ว่าเป็นที่อยู่หลัก เว้นแต่ลูกค้าได้มีการแจ้งเปลี่ยนแปลงที่อยู่ให้บริษัทฯ ทราบก่อน</li>
    <li> ขอบเขตการให้บริการเฉพาะภายในอาณาเขตประเทศไทยเท่านั้น</li>
    <li> สำหรับข้อ 5 ใช้การประเมิน และเห็นชอบโดยช่างซ่อมของศูนย์ หรืออู่ในเครือโรดไซส์ เซอร์วิส</li>
    <li> เงื่อนไข และรายละเอียดการรับบริการเป็นไปตามที่บริษัทฯ กำหนด</li>
    <li> บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไขต่างๆ โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
</ul>
    <br/><br/><a href="http://127.0.0.1:8000/admin/contacts/create"><p align ="right">ซื้อประกัน</p>
    <div class="icon-bar">
        <a class="active"href="#"><i class="fa fa-Home"></i></a>
    </div>
<body>
</html>